/* Tooltip for a button that disables layer alignment (or does the same for all layers if the Option key is pressed) */
"No alignment\nNo alignment for all layers (hold Option)" = "未对齐\n（按住 Option）将所有图层未取消对齐";

/* Tooltip for a button that aligns layers on the right edge (or does the same for all layers if the Option key is pressed) */
"Align centers\nAlign centers for all layers (hold Option)" = "中心对齐\n（按住 Option）将所有图层中心对齐";

/* Tooltip for a button that aligns layers on the left edge (or does the same for all layers if the Option key is pressed) */
"Align left edges\nAlign left edges for all layers (hold Option)" = "左对齐\n（按住 Option）将所有图层左对齐";

/* Tooltip for a button that aligns layers on the right edge (or does the same for all layers if the Option key is pressed) */
"Align right edges\nAlign right edges for all layers (hold Option)" = "右对齐\n（按住 Option）将所有图层右对齐";

/* Tooltip for a button that aligns layers on the top edge (or does the same for all layers if the Option key is pressed) */
"Align top edges\nAlign top edges for all layers (hold Option)" = "上对齐\n（按住 Option）将所有图层上对齐";

/* Tooltip for a button that aligns layers on the bottom edge (or does the same for all layers if the Option key is pressed) */
"Align bottom edges\nAlign bottom edges for all layers (hold Option)" = "下对齐\n（按住 Option）将所有图层下对齐";
